[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-plantuml",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-linter"
]