[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "calendar",
  "obsidian-linter",
  "cmenu-plugin",
  "obsidian-checklist-plugin",
  "obsidian-outliner",
  "tag-wrangler"
]