[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "obsidian-linter",
  "cmenu-plugin"
]